[
  "obsidian-book-search-plugin",
  "dbfolder",
  "obsidian-advanced-uri",
  "obsidian-hotkeys-for-templates",
  "highlightr-plugin",
  "persistent-graph",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-tasks-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-kanban",
  "obsidian-quiet-outline",
  "obsidian-smart-typography",
  "quickadd",
  "cmdr",
  "periodic-notes",
  "terminal",
  "iconic",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "uri-commands",
  "custom-sort",
  "obsidian-icon-folder",
  "folder-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-wrap-with-shortcuts",
  "system3-relay",
  "dataview"
]